<!--
 * @Date: 2020-08-05 15:01:22
 * @information:
-->
<template>
  <div id="page16">
    <!-- <h2 class='textAlign'>斡旋金居间管家业务说明书</h2>
    <p class='textIndent'>中介机构为保障斡旋金的安全，提升拟购房人的购房体验，就“斡旋金居间管家业务”向拟购房人说明如下：</p>
    <b class='textIndent'>第一条 “斡旋金居间管家业务”流程</b>
    <p class='textIndent'>1，拟购房人自愿注册“千家找房APP”。</p>
    <p class='textIndent'>2，拟购房人按合作银行的要求预留<b>自己名下的一类</b>银行卡和<b>实名认证</b>的手机号。</p>
    <p class='textIndent'>3，拟购房人同意并授权合作银行为其办理用于“斡旋金居间管家业务”的电子银行账户。</p>
    <p class='textIndent'>4,中介机构会绑定拟购房人的电子银行账户和一类银行卡，若未能绑定成功的，需拟购房人自行绑定。</p>
    <p class='textIndent'>5，拟购房人将斡旋金按照指定渠道划入其电子银行账户，合作银行会立即对斡旋金冻结。</p>
    <p class='textIndent'>6，斡旋金解除冻结，支付/退回程序及“斡旋金居间管家业务”终止详见本说明书“第三条”约定。</p>
    <b class='textIndent'>第二条“斡旋金居间管家业务”生效</b>
    <p class='textIndent'>生效条件如下: 1、拟购房人确认说明书内容；2、拟购房人成功生成电子银行账户并成功和一类银行卡绑定；3、拟购房人成功将斡旋金划入其电子银行账户。同时满足上述条件之日起“斡旋金居间管家业务”生效。</p>
    <b class='textIndent'>第三条 斡旋金解除冻结，支付/退回,“斡旋金居间管家业务”终止，按照下面约定执行。</b>
    <p class='textIndent'>（一）支付程序：中介机构和房主斡旋谈判达到拟购房人的购房条件，拟购房人和房主签订《房屋买卖合同》之后，此斡旋金转成定金：①如果拟购房人和房主在《房屋买卖合同》中约定定金继续冻结，则拟购房人和房主需要另行签署《交易资金居间管家业务协议书》，生效后“斡旋金居间管家业务”终止。②如果拟购房人和房主在《房屋买卖合同》中约定，定金不需要冻结，则中介机构可以向合作银行发电子指令，合作银行将定金解除冻结，拟购房人可以将定金提现，通过其他方式向房主支付定金，“斡旋金居间管家业务”终止。</p>
    <p class='textIndent'>（二）退回程序：中介机构未能在《购房斡旋金协议》中约定的期限内和房主就购房条件达成一致，中介机构在期限到期后3天内向合作银行发起退款电子指令，合作银行解除对斡旋金的冻结，拟购房人可以对斡旋金提现，“斡旋金居间管家业务”终止。</p>
    <b class='textIndent'>第四条</b> <p>拟购房人的电子银行账户非真实的银行存款账户，与合作银行之间不构成实际的存款法律关系，斡旋金在冻结期限内没有利息。</p>
    <b class='textIndent'>第五条 拟购房人的权利和义务</b>
    <p class='textIndent'>1、拟购房人需要提供合法有效的“斡旋金居间管家业务”所需的证明资料，积极配合中介机构及合作银行进行正常的“斡旋金居间管家业务”。</p>
    <p class='textIndent'>2、拟购房人需要以手机号注册“千家找房APP”，且需要向合作银行预留绑定电子银行账户的手机号和一类银行卡，注册“千家找房APP”的手机号和预留绑定电子银行账户的手机号可以不一致，但在《购房斡旋金协议》有效期限内，拟购房人要保证上述手机号和<b>一类</b>银行卡是<b>本人名下，实名认证，可正常使用的。</b></p>
    <p class='textIndent'>3、若中介机构在绑定拟购房人一类银行卡与电子银行账户的时候失败，则拟购房人需要通过“千家找房APP”自行绑定。</p>
    <p class='textIndent'>4、除本说明书约定外，在《购房斡旋金协议》有效期限内，拟购房人不得单方面要求合作银行将冻结的斡旋金退回。</p>
    <b class='textIndent'>第六条 违约责任、责任免除</b>
    <p class='textIndent'>1、拟购房人承诺从事的与本说明书有关的任何活动均符合法律法规，因违反法律法规造成无法履行本说明书的，拟购房人自行承担责任。 </p>
    <p class='textIndent'>2、在斡旋金冻结期间，如遇法院、检察院、公安等有权部门查封或者扣划斡旋金的，中介机构和合作银行应当积极配合上述有权部门，中介机构和合作银行对此不承担任何责任 。</p>
    <p class='textIndent'>3、因不可抗力、法律法规变化、行政命令等原因造成本说明书不能履行的，中介机构及合作银行不承担责任。</p>
    <p class='textIndent'>4、因本说明书引起的争议纠纷，由中介机构所在地的人民法院管辖。</p> -->

    <div v-html="data"></div>
  </div>
</template>

<script>
export default {
  data() {
    return {
      data: "<h2 class='textAlign'>斡旋金居间管家业务说明书</h2><p class='textIndent'>中介机构为保障斡旋金的安全，提升拟购房人的购房体验，就“斡旋金居间管家业务”向拟购房人说明如下：</p><b class='textIndent'>第一条 “斡旋金居间管家业务”流程</b><p class='textIndent'>1，拟购房人自愿注册“千家找房APP”。</p><p class='textIndent'>2，拟购房人按合作银行的要求预留<b>自己名下的一类</b>银行卡和<b>实名认证</b>的手机号。</p><p class='textIndent'>3，拟购房人同意并授权合作银行为其办理用于“斡旋金居间管家业务”的电子银行账户。</p><p class='textIndent'>4，中介机构会绑定拟购房人的电子银行账户和一类银行卡，若未能绑定成功的，需拟购房人自行绑定。</p><p class='textIndent'>5，拟购房人将斡旋金按照指定渠道划入其电子银行账户，合作银行会立即对斡旋金冻结。</p><p class='textIndent'>6，斡旋金解除冻结，支付/退回程序及“斡旋金居间管家业务”终止详见本说明书“第三条”约定。</p><b class='textIndent'>第二条“斡旋金居间管家业务”生效</b><p class='textIndent'>生效条件如下: 1、拟购房人确认说明书内容；2、拟购房人成功生成电子银行账户并成功和一类银行卡绑定；3、拟购房人成功将斡旋金划入其电子银行账户。同时满足上述条件之日起“斡旋金居间管家业务”生效。</p><b class='textIndent'>第三条 斡旋金解除冻结，支付/退回,“斡旋金居间管家业务”终止，按照下面约定执行。</b><p class='textIndent'>（一）支付程序：中介机构和房主斡旋谈判达到拟购房人的购房条件，拟购房人和房主签订《房屋买卖合同》之后，此斡旋金转成定金：①如果拟购房人和房主在《房屋买卖合同》中约定定金继续冻结，则拟购房人和房主需要另行签署《交易资金居间管家业务协议书》，生效后“斡旋金居间管家业务”终止。②如果拟购房人和房主在《房屋买卖合同》中约定，定金不需要冻结，则中介机构可以向合作银行发电子指令，合作银行将定金解除冻结，拟购房人可以将定金提现，通过其他方式向房主支付定金，“斡旋金居间管家业务”终止。</p><p class='textIndent'>（二）退回程序：中介机构未能在《购房斡旋金协议》中约定的期限内和房主就购房条件达成一致，中介机构在期限到期后3天内向合作银行发起退款电子指令，合作银行解除对斡旋金的冻结，拟购房人可以对斡旋金提现，“斡旋金居间管家业务”终止。</p><b class='textIndent'>第四条</b> <p class='textIndent'>拟购房人的电子银行账户非真实的银行存款账户，与合作银行之间不构成实际的存款法律关系，斡旋金在冻结期限内没有利息。</p><b class='textIndent'>第五条 拟购房人的权利和义务</b><p class='textIndent'>1、拟购房人需要提供合法有效的“斡旋金居间管家业务”所需的证明资料，积极配合中介机构及合作银行进行正常的“斡旋金居间管家业务”。</p><p class='textIndent'>2、拟购房人需要以手机号注册“千家找房APP”，且需要向合作银行预留绑定电子银行账户的手机号和一类银行卡，注册“千家找房APP”的手机号和预留绑定电子银行账户的手机号可以不一致，但在《购房斡旋金协议》有效期限内，拟购房人要保证上述手机号和<b>一类</b>银行卡是<b>本人名下，实名认证，可正常使用的。</b></p><p class='textIndent'>3、若中介机构在绑定拟购房人一类银行卡与电子银行账户的时候失败，则拟购房人需要通过“千家找房APP”自行绑定。</p><p class='textIndent'>4、除本说明书约定外，在《购房斡旋金协议》有效期限内，拟购房人不得单方面要求合作银行将冻结的斡旋金退回。</p><b class='textIndent'>第六条 违约责任、责任免除</b><p class='textIndent'>1、拟购房人承诺从事的与本说明书有关的任何活动均符合法律法规，因违反法律法规造成无法履行本说明书的，拟购房人自行承担责任。 </p><p class='textIndent'>2、在斡旋金冻结期间，如遇法院、检察院、公安等有权部门查封或者扣划斡旋金的，中介机构和合作银行应当积极配合上述有权部门，中介机构和合作银行对此不承担任何责任 。</p><p class='textIndent'>3、因不可抗力、法律法规变化、行政命令等原因造成本说明书不能履行的，中介机构及合作银行不承担责任。</p><p class='textIndent'>4、因本说明书引起的争议纠纷，由中介机构所在地的人民法院管辖。</p>"
    }
  },
  methods: {

  },
  created() {

  },
  mounted() {

  }
}
</script>

<style lang="scss">
#page16 {
  width: 90%;
  margin: 20px auto 0;
  .textAlign {
    text-align: center;
  }
  .textIndent {
    text-indent: 2em;
    display: inline-block;
  }


}
</style>
