<!--
 * @Date: 2020-08-05 15:01:22
 * @information:
-->
<template>
  <div id='page16'>
    <!-- <h2 class='textAlign'>斡旋金居间管家业务说明书</h2>
    <p class='textIndent'>中介机构为保障斡旋金的安全，提升拟购房人的购房体验，就“斡旋金居间管家业务”向拟购房人说明如下：</p>
    <b class='textIndent'>第一条 “斡旋金居间管家业务”流程</b>
    <p class='textIndent'>1，拟购房人自愿注册“千家找房APP”。</p>
    <p class='textIndent'>2，拟购房人按合作银行的要求预留<b>自己名下的一类</b>银行卡和<b>实名认证</b>的手机号。</p>
    <p class='textIndent'>3，拟购房人同意并授权合作银行为其办理用于“斡旋金居间管家业务”的电子银行账户。</p>
    <p class='textIndent'>4,中介机构会绑定拟购房人的电子银行账户和一类银行卡，若未能绑定成功的，需拟购房人自行绑定。</p>
    <p class='textIndent'>5，拟购房人将斡旋金按照指定渠道划入其电子银行账户，合作银行会立即对斡旋金冻结。</p>
    <p class='textIndent'>6，斡旋金解除冻结，支付/退回程序及“斡旋金居间管家业务”终止详见本说明书“第三条”约定。</p>
    <b class='textIndent'>第二条“斡旋金居间管家业务”生效</b>
    <p class='textIndent'>生效条件如下: 1、拟购房人确认说明书内容；2、拟购房人成功生成电子银行账户并成功和一类银行卡绑定；3、拟购房人成功将斡旋金划入其电子银行账户。同时满足上述条件之日起“斡旋金居间管家业务”生效。</p>
    <b class='textIndent'>第三条 斡旋金解除冻结，支付/退回,“斡旋金居间管家业务”终止，按照下面约定执行。</b>
    <p class='textIndent'>（一）支付程序：中介机构和房主斡旋谈判达到拟购房人的购房条件，拟购房人和房主签订《房屋买卖合同》之后，此斡旋金转成定金：①如果拟购房人和房主在《房屋买卖合同》中约定定金继续冻结，则拟购房人和房主需要另行签署《交易资金居间管家业务协议书》，生效后“斡旋金居间管家业务”终止。②如果拟购房人和房主在《房屋买卖合同》中约定，定金不需要冻结，则中介机构可以向合作银行发电子指令，合作银行将定金解除冻结，拟购房人可以将定金提现，通过其他方式向房主支付定金，“斡旋金居间管家业务”终止。</p>
    <p class='textIndent'>（二）退回程序：中介机构未能在《购房斡旋金协议》中约定的期限内和房主就购房条件达成一致，中介机构在期限到期后3天内向合作银行发起退款电子指令，合作银行解除对斡旋金的冻结，拟购房人可以对斡旋金提现，“斡旋金居间管家业务”终止。</p>
    <b class='textIndent'>第四条</b> <p>拟购房人的电子银行账户非真实的银行存款账户，与合作银行之间不构成实际的存款法律关系，斡旋金在冻结期限内没有利息。</p>
    <b class='textIndent'>第五条 拟购房人的权利和义务</b>
    <p class='textIndent'>1、拟购房人需要提供合法有效的“斡旋金居间管家业务”所需的证明资料，积极配合中介机构及合作银行进行正常的“斡旋金居间管家业务”。</p>
    <p class='textIndent'>2、拟购房人需要以手机号注册“千家找房APP”，且需要向合作银行预留绑定电子银行账户的手机号和一类银行卡，注册“千家找房APP”的手机号和预留绑定电子银行账户的手机号可以不一致，但在《购房斡旋金协议》有效期限内，拟购房人要保证上述手机号和<b>一类</b>银行卡是<b>本人名下，实名认证，可正常使用的。</b></p>
    <p class='textIndent'>3、若中介机构在绑定拟购房人一类银行卡与电子银行账户的时候失败，则拟购房人需要通过“千家找房APP”自行绑定。</p>
    <p class='textIndent'>4、除本说明书约定外，在《购房斡旋金协议》有效期限内，拟购房人不得单方面要求合作银行将冻结的斡旋金退回。</p>
    <b class='textIndent'>第六条 违约责任、责任免除</b>
    <p class='textIndent'>1、拟购房人承诺从事的与本说明书有关的任何活动均符合法律法规，因违反法律法规造成无法履行本说明书的，拟购房人自行承担责任。 </p>
    <p class='textIndent'>2、在斡旋金冻结期间，如遇法院、检察院、公安等有权部门查封或者扣划斡旋金的，中介机构和合作银行应当积极配合上述有权部门，中介机构和合作银行对此不承担任何责任 。</p>
    <p class='textIndent'>3、因不可抗力、法律法规变化、行政命令等原因造成本说明书不能履行的，中介机构及合作银行不承担责任。</p>
    <p class='textIndent'>4、因本说明书引起的争议纠纷，由中介机构所在地的人民法院管辖。</p> -->





<!-- <h2 class='textAlign'>交易管家业务用户注册说明书</h2>
<b class='textIndent'>特别提示：</b>
<p class='textIndent'>1、交易管家业务用户注册说明书（以下简称“本说明书”）是交易管家业务的提供者（以下简称“业务提供者”）就交易管家业务用户注册的相关事宜向您作出的说明。请您仔细阅读本说明书，<b>特别是加黑的内容和条款</b>，在确保充分理解本说明书的内容之后再行决定是否注册交易管家用户，如果您不同意本说明书的条款或者内容，请您立即停止使用交易管家业务或者停止注册资金账户；如果您已完全理解并接受本说明书的所有条款和内容，自愿成为交易管家业务用户，请您点击“同意并注册资金账户”按钮进行资金账户注册。届时，您不应当以未阅读本说明书，或者不清楚本说明书内容为由主张本说明书无效或者要求撤销本说明书。本说明书构成有法律效力的凭证。</p>
<p class='textIndent'>2、您点击“同意并注册资金账户”按钮，进行资金账户注册，即视为您具有使用交易管家业务和注册资金账户相应的权利能力和行为能力，能够独立承担法律责任。</p>
<p class='textIndent'>3、如果您为无民事行为能力人或者为限制民事行为能力人，请告知您的监护人，在您监护人的指导下阅读本说明书，并由您监护人决定是否使用交易管家业务。</p>
<b class='textIndent'>一、交易管家业务提供的服务</b>
<p class='textIndent'>交易管家业务为用户提供在房地产交易中交易资金支付渠道、交易资金划转、查询对账等服务，交易资金包括但不限于斡旋意向金、信息服务费等。</p>
<b class='textIndent'>二、交易管家业务用户注册</b>
<p class='textIndent'>（一）用户登录千家找房APP；</p>
<p class='textIndent'>（二）在“履约管理”中点击“我的账户”，在“实名认证”页面如实填写用户姓名和证件号码，点击“提交”，进入“数字证书申请及使用协议”页面，仔细阅读协议，如果已经理解并接受协议内容，点击“我已阅读并同意以上协议”按钮；</p>
<p class='textIndent'>（三）用户在弹出的“个人实名认证”页面，需要拍照上传身份证，并如实填下真实姓名，身份证号，注册千家找房APP的手机号并发送验证码，在输入验证码之后点击“开始人脸验证”按钮；</p>
<p class='textIndent'>（四）在人脸验证页面，用户需要阅读“个人信息使用授权书”，如果已经阅读理解并接受“个人信息使用授权书”的内容，请点击“勾选表示已阅读并同意《个人信息使用授权书》并确定授权”按钮，点击“开始录制”，按照页面提示录制验证视频；</p>
<p class='textIndent'>（五）系统提示，实名认证成功。用户点击“完成认证”按钮，弹出“交易管家业务用户注册说明书”页面，用户需要仔细阅读并理解本说明书内容，自愿使用交易管家业务，点击“同意并注册资金账户”按钮进行资金账户注册；</p>
<p class='textIndent'>（六）在弹出的提示页面，如果注册资金账户失败，用户需要点击“我的账户”按钮再次注册；如果提示注册资金账户成功，用户需进行后续操作，绑定一类银行卡，并点击“去绑卡”按钮；</p>
<p class='textIndent'>（七）在弹出的“银行卡信息”页面，用户需如实填下或者拍照识别银行卡号、填写开户行信息和银行卡预留手机号，点击“提交”按钮；</p>
<p class='textIndent'>（八）在弹出的提示信息中，如果提示绑定银行卡失败，则用户需要按照提示的失败原因，点击“绑定银行卡”按钮重新绑定；如果提示银行卡绑定成功，用户就可以正常使用交易管家业务了。</p>
<b class='textIndent'>三、交易管家业务关于斡旋金的划转约定</b>
<p class='textIndent'><b>（一）创建付款订单：</b>业务提供者根据用户（拟购房人）的购房意愿，在“斡旋金中介管家系统”创建斡旋金付款订单；</p>
<p class='textIndent'><b>（二）斡旋金支付：</b>用户（拟购房人）根据指定渠道在斡旋金支付订单内支付斡旋金；</p>
<p class='textIndent'><b>（三）斡旋金清分：</b>斡旋金于支付完成后的第二个工作日内进入合作银行公共资金账户并于斡旋金进入合作银行公共资金账户当天，会被清分到拟用户（拟购房人）的电子银行账户内冻结；</p>
<p class='textIndent'><b>（四）斡旋金支付节点：</b>业务提供者就拟购房屋权利人的售房价格和与用户（拟购房人）的购房价格之间的差距进行协商斡旋；</p>
<b class='textIndent'>（五）斡旋金划转程序</b>
<p class='textIndent'><b>1、 斡旋金支付</b>   在《中介信息服务合同》或者《斡旋金协议书》约定的期限内，当拟购房屋的售房价格达到用户（拟购房人）的价格区间范围时，用户（拟购房人）授权业务提供者向合作银行发出划款电子指令，视情形自主选择用该斡旋意向金的50%至100%代替用户（拟购房人）向拟购房屋权利人支付购房定金，剩余斡旋意向金业务提供者在扣除信息服务费后退还用户（拟购房人）。</p>
<p class='textIndent'><b>2、斡旋金退回 </b>   在《中介信息服务合同》或者《斡旋金协议书》约定的期限内，拟购房屋的售房价格未达到用户（拟购房人）的价格区间范围，授权业务提供者在期限到期后15天内向合作银行发起退款电子指令，合作银行解除对斡旋金的冻结，用户（拟购房人）可以对斡旋金提现。</p>
<p class='textIndent'><b>四、关于交易管家业务资金账户的注意事项</b></p>
<p class='textIndent'>（一）用户应当提供真实、合法、有效的身份信息进行身份实名认证。</p>
<p class='textIndent'>（二）用户在交易管家业务注册和使用期间，应保证注册千家找房APP用的手机号码、提供的一类银行卡和开卡时预留的手机号码是实名认证、可以正常使用的（一类银行卡应是本人名下的）。</p>
<p class='textIndent'>（三）用户在完成交易管家业务资金账户注册后，用户应当对资金账户的注册、登录、使用等所有活动承担法律责任；用户不得将资金账户出借、出租、出售，不得利用资金账户从事或者协助他人从事非法活动。</p>
<p class='textIndent'>（四）交易管家业务的资金账户不可赠与或者继承。在用户不再使用资金账户时，应将资金账户下的可用款项进行提现。若用户丧失全部或者部分民事权利能力或民事行为能力，合作银行有权根据生效的法律文书（包括但是不限于生效的判决书、调解书等）处置资金账户内相关的款项。</p>
<p class='textIndent'>（五）交易管家业务的资金账户非真实的银行存款账户，与合作银行之间不构成实际的存款法律关系，交易资金在冻结期限内没有利息。</p>
<p class='textIndent'>（六）用户认可并自愿使用电子合同（或协议）服务方式签署合同（或协议），接受并认可通过千家找房平台签署的电子合同（或协议）与纸质合同（或协议）具备同等法律效力，接受并认可电子签名与手写签名具备同等法律效力。</p>
<p class='textIndent'>（七）用户不可撤销地对业务提供者进行以下授权：用户在千家找房平台的账户、密码是我们识别用户身份及指令的唯一标志，所有使用用户账户、密码的操作（包括但不限于点击同意或提交各类规则协议、签署电子协议等）均为用户或用户的授权操作行为，任何使用用户账户、密码发送至业务提供者或其合作的第三方的指令均构成用户不可撤销的授权指示，业务提供者及其合作的第三方对于依照该指令进行的操作行为及其结果不承担任何责任。</p>
<b class='textIndent'>五、知识产权和保密条款</b>
<p class='textIndent'>（一）业务提供者对交易管家业务相关的系统、程序、文档、商业标识、版面设计、编排方式及其他包含的所有信息和图片等全部内容享有知识产权，这些内容受法律保护，未经业务提供者、用户或相关权利人书面许可，任何人不得复制、使用、转载或创造相关衍生作品。 </p>
<p class='textIndent'>（二）用户不得对“交易管家业务”的系统和程序采取反向工程手段进行破解，不得对上述系统和程序（包括但不限于源程序、目标程序、软件文档、运行在本地电脑内存中的数据、客户端至服务器端的数据、服务器数据等）进行复制、修改、编译、整合和篡改，不得修改或增加“交易管家业务”系统的原有功能。</p>
<p class='textIndent'>（三）用户对接触到的涉及交易管家业务相关的技术，财务或者其他未公开的资料和信息等商业秘密（以下称“保密信息”），均应保守秘密。未经业务提供者同意，用户不得向第三方透露该保密信息，也不得以不正当方式使用或授权他人使用该保密信息。用户的保密义务期限直至业务提供者的保密信息公开为止。</p>
<b class='textIndent'>六、用户信息的隐私权</b>
<p class='textIndent'>（一）业务提供者出于用户注册交易管家资金账户、使用交易管家业务的目的，需要收集和使用下列信息：</p>
<p class='textIndent'><b>1、实名认证：</b>因为业务提供者并非是获得电子认证许可的电子认证服务机构，所以为了实名认证用户的身份，业务提供者需要收集用户的身份证照片、姓名、身份证号、手机号码及验证码及个人生物识别信息（静止或动态的面部特征），并将上述信息通过与千家找房平台开展合作的第三方身份验证机构（包括但不限于深圳法大大网络科技有限公司及其他千家找房平台开展合作的身份验证机构）提交至获得电子认证服务许可的电子认证服务机构完成实名认证，并申请数字证书和电子签章。</p>
<p class='textIndent'>如果用户同意业务提供者收集上述信息和资料，开启摄像头（相机）权限，并且同意业务提供者将上述信息通过第三方身份验证机构提交至获得电子认证服务许可的电子认证服务机构，用户可以完成账户实名认证。</p>
<p class='textIndent'>如果用户不同意业务提供者收集上述信息和资料、不同意开启摄像头（相机）权限或者不同意业务提供者将上述信息通过第三方身份验证机构提交至获得电子认证服务许可的电子认证服务机构，用户将无法完成账户实名认证。</p>
<p class='textIndent'>2、收集和使用用户交易合同的相关交易信息【包括买卖房屋地址、不动产权证编号（房屋所有权证号）、交易价格】、用户的一类银行卡信息、资金账户信息，并同意业务提供者和合作银行共享上述信息。</p>
<p class='textIndent'>如果用户同意业务提供者收集上述相关信息并且同意业务提供者将上述信息和合作银行共享，用户可以使用业务提供者提供的交易管家业务。</p>
<p class='textIndent'>如果用户不同意业务提供者收集上述信息或者不同意业务提供者将上述信息和合作银行共享，将无法使用业务提供者提供的交易管家业务。</p>
<p class='textIndent'>（二）关于业务提供者对收集用户的上述信息的使用、共享、转让、披露、保护、保存等内容详见“千家找房平台用户隐私权政策”。</p>
<b class='textIndent'>七、责任范围和责任限制</b>
<p class='textIndent'>用户了解并同意，业务提供者不对因下述任一情况而导致用户的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它无形损失的损害赔偿：</p>
<b class='textIndent textUnderline'>（一）面临着诸如黑客攻击、计算机病毒困扰、系统不稳定或崩溃、网络掉线、网速缓慢、程序漏洞、设备故障等问题的困扰和威胁导致的交易管家业务系统瘫痪或者用户损失。</b>
<b class='textIndent textUnderline'>（二）用户自行承担因提供虚假的身份信息和证件材料等进行身份实名认证所导致的资金账号不能正常使用所造成的所有责任和损失。</b>
<b class='textIndent textUnderline'>（三）用户自行承担因资金账号疏于保管等原因导致的资金账号被盗用、冒用或者其他非法使用导致的所有责任和损失。</b>
<b class='textIndent textUnderline'>（四）因政府政策、银行政策以及不可抗力等原因导致交易管家业务终止或暂停服务的。</b>
<b class='textIndent textUnderline'> （五）非因业务提供者的过错所导致的交易管家业务使用障碍或者用户损失的其他情形。</b>
<b class='textIndent'>八、法律责任</b>
<p class='textIndent'>（一）用户违反本说明书的规定，给业务提供者造成损失的，应当予以赔偿。</p>
<p class='textIndent'>（二）用户违反本说明书的规定，导致第三方向业务提供者主张的任何索赔，用户应当予以赔偿。</p>
<p class='textIndent'>（三）业务提供者有权对违反本说明书规定的用户采取包括但不限于暂停或终止服务、限制使用、追究相关法律责任等措施。</p>
<b class='textIndent'>九、其他</b>
<p class='textIndent'>本说明书导致的争议由业务提供者所在地的人民法院管辖。本说明书导致的争议由业务提供者所在地的人民法院管辖。</p>
<b class='textIndent textUnderline'>业务提供者谨此再次提醒您：请您在充分理解并接受本说明书的所有条款和内容，并自愿成为交易管家业务用户后，点击“同意并注册资金账户”按钮。</b> -->















    <!-- <div v-html='data'></div> -->

    <div v-html="data2"></div>
  </div>
</template>

<script>
export default {
  data() {
    return {
      data: "<h2 class='textAlign'>斡旋金居间管家业务说明书</h2><p class='textIndent'>中介机构为保障斡旋金的安全，提升拟购房人的购房体验，就“斡旋金居间管家业务”向拟购房人说明如下：</p><b class='textIndent'>第一条 “斡旋金居间管家业务”流程</b><p class='textIndent'>1，拟购房人自愿注册“千家找房APP”。</p><p class='textIndent'>2，拟购房人按合作银行的要求预留<b>自己名下的一类</b>银行卡和<b>实名认证</b>的手机号。</p><p class='textIndent'>3，拟购房人同意并授权合作银行为其办理用于“斡旋金居间管家业务”的电子银行账户。</p><p class='textIndent'>4，中介机构会绑定拟购房人的电子银行账户和一类银行卡，若未能绑定成功的，需拟购房人自行绑定。</p><p class='textIndent'>5，拟购房人将斡旋金按照指定渠道划入其电子银行账户，合作银行会立即对斡旋金冻结。</p><p class='textIndent'>6，斡旋金解除冻结，支付/退回程序及“斡旋金居间管家业务”终止详见本说明书“第三条”约定。</p><b class='textIndent'>第二条“斡旋金居间管家业务”生效</b><p class='textIndent'>生效条件如下: 1、拟购房人确认说明书内容；2、拟购房人成功生成电子银行账户并成功和一类银行卡绑定；3、拟购房人成功将斡旋金划入其电子银行账户。同时满足上述条件之日起“斡旋金居间管家业务”生效。</p><b class='textIndent'>第三条 斡旋金解除冻结，支付/退回,“斡旋金居间管家业务”终止，按照下面约定执行。</b><p class='textIndent'>（一）支付程序：中介机构和房主斡旋谈判达到拟购房人的购房条件，拟购房人和房主签订《房屋买卖合同》之后，此斡旋金转成定金：①如果拟购房人和房主在《房屋买卖合同》中约定定金继续冻结，则拟购房人和房主需要另行签署《交易资金居间管家业务协议书》，生效后“斡旋金居间管家业务”终止。②如果拟购房人和房主在《房屋买卖合同》中约定，定金不需要冻结，则中介机构可以向合作银行发电子指令，合作银行将定金解除冻结，拟购房人可以将定金提现，通过其他方式向房主支付定金，“斡旋金居间管家业务”终止。</p><p class='textIndent'>（二）退回程序：中介机构未能在《购房斡旋金协议》中约定的期限内和房主就购房条件达成一致，中介机构在期限到期后3天内向合作银行发起退款电子指令，合作银行解除对斡旋金的冻结，拟购房人可以对斡旋金提现，“斡旋金居间管家业务”终止。</p><b class='textIndent'>第四条</b> <p class='textIndent'>拟购房人的电子银行账户非真实的银行存款账户，与合作银行之间不构成实际的存款法律关系，斡旋金在冻结期限内没有利息。</p><b class='textIndent'>第五条 拟购房人的权利和义务</b><p class='textIndent'>1、拟购房人需要提供合法有效的“斡旋金居间管家业务”所需的证明资料，积极配合中介机构及合作银行进行正常的“斡旋金居间管家业务”。</p><p class='textIndent'>2、拟购房人需要以手机号注册“千家找房APP”，且需要向合作银行预留绑定电子银行账户的手机号和一类银行卡，注册“千家找房APP”的手机号和预留绑定电子银行账户的手机号可以不一致，但在《购房斡旋金协议》有效期限内，拟购房人要保证上述手机号和<b>一类</b>银行卡是<b>本人名下，实名认证，可正常使用的。</b></p><p class='textIndent'>3、若中介机构在绑定拟购房人一类银行卡与电子银行账户的时候失败，则拟购房人需要通过“千家找房APP”自行绑定。</p><p class='textIndent'>4、除本说明书约定外，在《购房斡旋金协议》有效期限内，拟购房人不得单方面要求合作银行将冻结的斡旋金退回。</p><b class='textIndent'>第六条 违约责任、责任免除</b><p class='textIndent'>1、拟购房人承诺从事的与本说明书有关的任何活动均符合法律法规，因违反法律法规造成无法履行本说明书的，拟购房人自行承担责任。 </p><p class='textIndent'>2、在斡旋金冻结期间，如遇法院、检察院、公安等有权部门查封或者扣划斡旋金的，中介机构和合作银行应当积极配合上述有权部门，中介机构和合作银行对此不承担任何责任 。</p><p class='textIndent'>3、因不可抗力、法律法规变化、行政命令等原因造成本说明书不能履行的，中介机构及合作银行不承担责任。</p><p class='textIndent'>4、因本说明书引起的争议纠纷，由中介机构所在地的人民法院管辖。</p>",
      data2: "<h2 class='textAlign'>交易管家业务用户注册说明书</h2><b class='textIndent'>特别提示：</b><p class='textIndent'>1、交易管家业务用户注册说明书（以下简称“本说明书”）是交易管家业务的提供者（以下简称“业务提供者”）就交易管家业务用户注册的相关事宜向您作出的说明。请您仔细阅读本说明书，<b>特别是加黑的内容和条款</b>，在确保充分理解本说明书的内容之后再行决定是否注册交易管家用户，如果您不同意本说明书的条款或者内容，请您立即停止使用交易管家业务或者停止注册资金账户；如果您已完全理解并接受本说明书的所有条款和内容，自愿成为交易管家业务用户，请您点击“同意并注册资金账户”按钮进行资金账户注册。届时，您不应当以未阅读本说明书，或者不清楚本说明书内容为由主张本说明书无效或者要求撤销本说明书。本说明书构成有法律效力的凭证。</p><p class='textIndent'>2、您点击“同意并注册资金账户”按钮，进行资金账户注册，即视为您具有使用交易管家业务和注册资金账户相应的权利能力和行为能力，能够独立承担法律责任。</p><p class='textIndent'>3、如果您为无民事行为能力人或者为限制民事行为能力人，请告知您的监护人，在您监护人的指导下阅读本说明书，并由您监护人决定是否使用交易管家业务。</p><b class='textIndent'>一、交易管家业务提供的服务</b><p class='textIndent'>交易管家业务为用户提供在房地产交易中交易资金支付渠道、交易资金划转、查询对账等服务，交易资金包括但不限于斡旋意向金、信息服务费等。</p><b class='textIndent'>二、交易管家业务用户注册</b><p class='textIndent'>（一）用户登录千家找房APP；</p><p class='textIndent'>（二）在“履约管理”中点击“我的账户”，在“实名认证”页面如实填写用户姓名和证件号码，点击“提交”，进入“数字证书申请及使用协议”页面，仔细阅读协议，如果已经理解并接受协议内容，点击“我已阅读并同意以上协议”按钮；</p><p class='textIndent'>（三）用户在弹出的“个人实名认证”页面，需要拍照上传身份证，并如实填下真实姓名，身份证号，注册千家找房APP的手机号并发送验证码，在输入验证码之后点击“开始人脸验证”按钮；</p><p class='textIndent'>（四）在人脸验证页面，用户需要阅读“个人信息使用授权书”，如果已经阅读理解并接受“个人信息使用授权书”的内容，请点击“勾选表示已阅读并同意《个人信息使用授权书》并确定授权”按钮，点击“开始录制”，按照页面提示录制验证视频；</p><p class='textIndent'>（五）系统提示，实名认证成功。用户点击“完成认证”按钮，弹出“交易管家业务用户注册说明书”页面，用户需要仔细阅读并理解本说明书内容，自愿使用交易管家业务，点击“同意并注册资金账户”按钮进行资金账户注册；</p><p class='textIndent'>（六）在弹出的提示页面，如果注册资金账户失败，用户需要点击“我的账户”按钮再次注册；如果提示注册资金账户成功，用户需进行后续操作，绑定一类银行卡，并点击“去绑卡”按钮；</p><p class='textIndent'>（七）在弹出的“银行卡信息”页面，用户需如实填下或者拍照识别银行卡号、填写开户行信息和银行卡预留手机号，点击“提交”按钮；</p><p class='textIndent'>（八）在弹出的提示信息中，如果提示绑定银行卡失败，则用户需要按照提示的失败原因，点击“绑定银行卡”按钮重新绑定；如果提示银行卡绑定成功，用户就可以正常使用交易管家业务了。</p><b class='textIndent'>三、交易管家业务关于斡旋金的划转约定</b><p class='textIndent'><b>（一）创建付款订单：</b>业务提供者根据用户（拟购房人）的购房意愿，在“斡旋金中介管家系统”创建斡旋金付款订单；</p><p class='textIndent'><b>（二）斡旋金支付：</b>用户（拟购房人）根据指定渠道在斡旋金支付订单内支付斡旋金；</p><p class='textIndent'><b>（三）斡旋金清分：</b>斡旋金于支付完成后的第二个工作日内进入合作银行公共资金账户并于斡旋金进入合作银行公共资金账户当天，会被清分到拟用户（拟购房人）的电子银行账户内冻结；</p><p class='textIndent'><b>（四）斡旋金支付节点：</b>业务提供者就拟购房屋权利人的售房价格和与用户（拟购房人）的购房价格之间的差距进行协商斡旋；</p><b class='textIndent'>（五）斡旋金划转程序</b><p class='textIndent'><b>1、 斡旋金支付</b>   在《中介信息服务合同》或者《斡旋金协议书》约定的期限内，当拟购房屋的售房价格达到用户（拟购房人）的价格区间范围时，用户（拟购房人）授权业务提供者向合作银行发出划款电子指令，视情形自主选择用该斡旋意向金的50%至100%代替用户（拟购房人）向拟购房屋权利人支付购房定金，剩余斡旋意向金业务提供者在扣除信息服务费后退还用户（拟购房人）。</p><p class='textIndent'><b>2、斡旋金退回 </b>   在《中介信息服务合同》或者《斡旋金协议书》约定的期限内，拟购房屋的售房价格未达到用户（拟购房人）的价格区间范围，授权业务提供者在期限到期后15天内向合作银行发起退款电子指令，合作银行解除对斡旋金的冻结，用户（拟购房人）可以对斡旋金提现。</p><p class='textIndent'><b>四、关于交易管家业务资金账户的注意事项</b></p><p class='textIndent'>（一）用户应当提供真实、合法、有效的身份信息进行身份实名认证。</p><p class='textIndent'>（二）用户在交易管家业务注册和使用期间，应保证注册千家找房APP用的手机号码、提供的一类银行卡和开卡时预留的手机号码是实名认证、可以正常使用的（一类银行卡应是本人名下的）。</p><p class='textIndent'>（三）用户在完成交易管家业务资金账户注册后，用户应当对资金账户的注册、登录、使用等所有活动承担法律责任；用户不得将资金账户出借、出租、出售，不得利用资金账户从事或者协助他人从事非法活动。</p><p class='textIndent'>（四）交易管家业务的资金账户不可赠与或者继承。在用户不再使用资金账户时，应将资金账户下的可用款项进行提现。若用户丧失全部或者部分民事权利能力或民事行为能力，合作银行有权根据生效的法律文书（包括但是不限于生效的判决书、调解书等）处置资金账户内相关的款项。</p><p class='textIndent'>（五）交易管家业务的资金账户非真实的银行存款账户，与合作银行之间不构成实际的存款法律关系，交易资金在冻结期限内没有利息。</p><p class='textIndent'>（六）用户认可并自愿使用电子合同（或协议）服务方式签署合同（或协议），接受并认可通过千家找房平台签署的电子合同（或协议）与纸质合同（或协议）具备同等法律效力，接受并认可电子签名与手写签名具备同等法律效力。</p><p class='textIndent'>（七）用户不可撤销地对业务提供者进行以下授权：用户在千家找房平台的账户、密码是我们识别用户身份及指令的唯一标志，所有使用用户账户、密码的操作（包括但不限于点击同意或提交各类规则协议、签署电子协议等）均为用户或用户的授权操作行为，任何使用用户账户、密码发送至业务提供者或其合作的第三方的指令均构成用户不可撤销的授权指示，业务提供者及其合作的第三方对于依照该指令进行的操作行为及其结果不承担任何责任。</p><b class='textIndent'>五、知识产权和保密条款</b><p class='textIndent'>（一）业务提供者对交易管家业务相关的系统、程序、文档、商业标识、版面设计、编排方式及其他包含的所有信息和图片等全部内容享有知识产权，这些内容受法律保护，未经业务提供者、用户或相关权利人书面许可，任何人不得复制、使用、转载或创造相关衍生作品。 </p><p class='textIndent'>（二）用户不得对“交易管家业务”的系统和程序采取反向工程手段进行破解，不得对上述系统和程序（包括但不限于源程序、目标程序、软件文档、运行在本地电脑内存中的数据、客户端至服务器端的数据、服务器数据等）进行复制、修改、编译、整合和篡改，不得修改或增加“交易管家业务”系统的原有功能。</p><p class='textIndent'>（三）用户对接触到的涉及交易管家业务相关的技术，财务或者其他未公开的资料和信息等商业秘密（以下称“保密信息”），均应保守秘密。未经业务提供者同意，用户不得向第三方透露该保密信息，也不得以不正当方式使用或授权他人使用该保密信息。用户的保密义务期限直至业务提供者的保密信息公开为止。</p><b class='textIndent'>六、用户信息的隐私权</b><p class='textIndent'>（一）业务提供者出于用户注册交易管家资金账户、使用交易管家业务的目的，需要收集和使用下列信息：</p><p class='textIndent'><b>1、实名认证：</b>因为业务提供者并非是获得电子认证许可的电子认证服务机构，所以为了实名认证用户的身份，业务提供者需要收集用户的身份证照片、姓名、身份证号、手机号码及验证码及个人生物识别信息（静止或动态的面部特征），并将上述信息通过与千家找房平台开展合作的第三方身份验证机构（包括但不限于深圳法大大网络科技有限公司及其他千家找房平台开展合作的身份验证机构）提交至获得电子认证服务许可的电子认证服务机构完成实名认证，并申请数字证书和电子签章。</p><p class='textIndent'>如果用户同意业务提供者收集上述信息和资料，开启摄像头（相机）权限，并且同意业务提供者将上述信息通过第三方身份验证机构提交至获得电子认证服务许可的电子认证服务机构，用户可以完成账户实名认证。</p><p class='textIndent'>如果用户不同意业务提供者收集上述信息和资料、不同意开启摄像头（相机）权限或者不同意业务提供者将上述信息通过第三方身份验证机构提交至获得电子认证服务许可的电子认证服务机构，用户将无法完成账户实名认证。</p><p class='textIndent'>2、收集和使用用户交易合同的相关交易信息【包括买卖房屋地址、不动产权证编号（房屋所有权证号）、交易价格】、用户的一类银行卡信息、资金账户信息，并同意业务提供者和合作银行共享上述信息。</p><p class='textIndent'>如果用户同意业务提供者收集上述相关信息并且同意业务提供者将上述信息和合作银行共享，用户可以使用业务提供者提供的交易管家业务。</p><p class='textIndent'>如果用户不同意业务提供者收集上述信息或者不同意业务提供者将上述信息和合作银行共享，将无法使用业务提供者提供的交易管家业务。</p><p class='textIndent'>（二）关于业务提供者对收集用户的上述信息的使用、共享、转让、披露、保护、保存等内容详见“千家找房平台用户隐私权政策”。</p><b class='textIndent'>七、责任范围和责任限制</b><p class='textIndent'>用户了解并同意，业务提供者不对因下述任一情况而导致用户的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它无形损失的损害赔偿：</p><b class='textIndent textUnderline'>（一）面临着诸如黑客攻击、计算机病毒困扰、系统不稳定或崩溃、网络掉线、网速缓慢、程序漏洞、设备故障等问题的困扰和威胁导致的交易管家业务系统瘫痪或者用户损失。</b><b class='textIndent textUnderline'>（二）用户自行承担因提供虚假的身份信息和证件材料等进行身份实名认证所导致的资金账号不能正常使用所造成的所有责任和损失。</b><b class='textIndent textUnderline'>（三）用户自行承担因资金账号疏于保管等原因导致的资金账号被盗用、冒用或者其他非法使用导致的所有责任和损失。</b><b class='textIndent textUnderline'>（四）因政府政策、银行政策以及不可抗力等原因导致交易管家业务终止或暂停服务的。</b><b class='textIndent textUnderline'> （五）非因业务提供者的过错所导致的交易管家业务使用障碍或者用户损失的其他情形。</b><b class='textIndent'>八、法律责任</b><p class='textIndent'>（一）用户违反本说明书的规定，给业务提供者造成损失的，应当予以赔偿。</p><p class='textIndent'>（二）用户违反本说明书的规定，导致第三方向业务提供者主张的任何索赔，用户应当予以赔偿。</p><p class='textIndent'>（三）业务提供者有权对违反本说明书规定的用户采取包括但不限于暂停或终止服务、限制使用、追究相关法律责任等措施。</p><b class='textIndent'>九、其他</b><p class='textIndent'>本说明书导致的争议由业务提供者所在地的人民法院管辖。本说明书导致的争议由业务提供者所在地的人民法院管辖。</p><b class='textIndent textUnderline'>业务提供者谨此再次提醒您：请您在充分理解并接受本说明书的所有条款和内容，并自愿成为交易管家业务用户后，点击“同意并注册资金账户”按钮。</b>",
    }
  },
  methods: {

  },
  created() {

  },
  mounted() {

  }
}
</script>

<style lang='scss'>
#page16 {
  width: 90%;
  margin: 20px auto 0;
  .textAlign {
    text-align: center;
  }
  .textIndent {
    text-indent: 2em;
    display: inline-block;
    margin: 0;
    line-height: 30px;
  }
  .textUnderline {
    text-decoration: underline;
  }


}
</style>
