<!--
 * @Date: 2020-06-24 16:23:21
 * @information: 伪元素作为边框
*  @information: 验证子组件、父组件、混入 的生命周期执行顺序
-->
<template>
  <div id="page13" v-load="true">
    <ul>
      <li>其实，但是，一言难尽……为了防止类似事件再次发生，欢迎广大网友踊跃提供类似线索，通过评论或私信留言。我们自掏腰包，准备好一千瓶老干妈作为奖励，里面还包含限量版的孤品哦！</li>
      <li>其实，但是，一言难尽……为了防止类似事件再次发生，欢迎广大网友踊跃提供类似线索，通过评论或私信留言。我们自掏腰包，准备好一千瓶老干妈作为奖励，里面还包含限量版的孤品哦！</li>
      <li>其实，但是，一言难尽……为了防止类似事件再次发生，欢迎广大网友踊跃提供类似线索，通过评论或私信留言。我们自掏腰包，准备好一千瓶老干妈作为奖励，里面还包含限量版的孤品哦！</li>
      <li>其实，但是，一言难尽……为了防止类似事件再次发生，欢迎广大网友踊跃提供类似线索，通过评论或私信留言。我们自掏腰包，准备好一千瓶老干妈作为奖励，里面还包含限量版的孤品哦！</li>
      <li>其实，但是，一言难尽……为了防止类似事件再次发生，欢迎广大网友踊跃提供类似线索，通过评论或私信留言。我们自掏腰包，准备好一千瓶老干妈作为奖励，里面还包含限量版的孤品哦！</li>
      <li>其实，但是，一言难尽……为了防止类似事件再次发生，欢迎广大网友踊跃提供类似线索，通过评论或私信留言。我们自掏腰包，准备好一千瓶老干妈作为奖励，里面还包含限量版的孤品哦！</li>
      <li>其实，但是，一言难尽……为了防止类似事件再次发生，欢迎广大网友踊跃提供类似线索，通过评论或私信留言。我们自掏腰包，准备好一千瓶老干妈作为奖励，里面还包含限量版的孤品哦！</li>
      <li>其实，但是，一言难尽……为了防止类似事件再次发生，欢迎广大网友踊跃提供类似线索，通过评论或私信留言。我们自掏腰包，准备好一千瓶老干妈作为奖励，里面还包含限量版的孤品哦！</li>
      <li>其实，但是，一言难尽……为了防止类似事件再次发生，欢迎广大网友踊跃提供类似线索，通过评论或私信留言。我们自掏腰包，准备好一千瓶老干妈作为奖励，里面还包含限量版的孤品哦！</li>
      <li>其实，但是，一言难尽……为了防止类似事件再次发生，欢迎广大网友踊跃提供类似线索，通过评论或私信留言。我们自掏腰包，准备好一千瓶老干妈作为奖励，里面还包含限量版的孤品哦！</li>
    </ul>
    <test05></test05>
  </div>
</template>

<script>
import page13 from '@/mixins/page13'
import page1301 from '@/mixins/page13-01'
import test05 from '@/components/test05'

export default {
  mixins: [page1301, page13],
  components: {
    test05
  },
  data() {
    return {
      aa: '这数据',
    }
  },
  methods: {
    fun01() {},
  },
  created() {
    console.log('这是父组件中created的函数')
  },
  mounted() {
    console.log('这是父组件中mounted的函数')
  },
  beforeDestroy() {
    console.log(this)
  }
}
</script>

<style lang="scss">
#page13 {
  width: 80%;
  margin: 100px auto 0;
  ul {
    li {
      margin: 20px 0;
      &::after {
        content: '';
        border-bottom: 1px solid #999;
        display: block;
        width: 100%;
        height: 1px;
        color: red;
        position: relative;
        top: 10px;
      }
    }
  }

}
</style>
